{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " >>> "
			},
			"Translation":
			{
				"Text": ">>>"
			},
			"Key": "B546CD6D4824CF8941F561AEE65ED3CB"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "543083C7451364B87E3B1D8AF81D7221"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "163602D54D2A05A3879F6E8C97D55CA3"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "닫기"
			},
			"Key": "BFC6EB53498773B8943B9892396DA68E"
		},
		{
			"Source":
			{
				"Text": "Ctrl"
			},
			"Translation":
			{
				"Text": "Ctrl"
			},
			"Key": "F6EECC3340CCF5B42E709798A713AD86"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "초기화"
			},
			"Key": "CF6353F34E2027464E367AB238F7C217"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "초기화"
			},
			"Key": "4AA11F0B489AFCFDAC295EB696D6629C"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "초기화"
			},
			"Key": "7E9EFDA449CDECCE97F6098817F294CD"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": "ESC"
			},
			"Key": "2473AD064BE65E6B5B0B48B755DF3927"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "995DCAF34202D85B000994B1214FDF38"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "7969B33E4EDB69DF001EF9BFBD42A9ED"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": "그래픽 품질"
			},
			"Key": "C968EBC94F4403B75AFD62B01F06694B"
		},
		{
			"Source":
			{
				"Text": "Key Bindings"
			},
			"Translation":
			{
				"Text": "키 바인딩"
			},
			"Key": "EC5B353A4E7A534D2962DB9C8ADD7863"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "언어"
			},
			"Key": "F6B7A291413B0680B9DD6D93F2308B91"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "새로운 키를 입력하세요."
			},
			"Key": "18033F7F46BAAC1BF171359924EE71B1"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "화면"
			},
			"Key": "6B41522A4CBE36CB771163B18370845D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "B73A6CB845EB5F58736A7E80011EF26D"
		},
		{
			"Source":
			{
				"Text": "↺"
			},
			"Translation":
			{
				"Text": "↺"
			},
			"Key": "6482CF2E47E96132D13C69A10D35421A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ControlsSettingsPanel",
			"Children": [
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "This key cannot be assigned."
					},
					"Translation":
					{
						"Text": "이 키는 사용할 수 없습니다."
					},
					"Key": "DisallowedBindingKey"
				},
				{
					"Source":
					{
						"Text": "{0} is already used for {1}."
					},
					"Translation":
					{
						"Text": "{0} 는 이미 {1} 에 사용 중입니다."
					},
					"Key": "BindingConflict"
				}
			]
		},
		{
			"Namespace": "GameplaySettingsPanel",
			"Children": [
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "LanguageEnglish"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "언어"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "한국어"
					},
					"Translation":
					{
						"Text": "한국어"
					},
					"Key": "LanguageKorean"
				}
			]
		},
		{
			"Namespace": "GraphicsSettingsPanel",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "안티 앨리어싱"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "커스텀"
					},
					"Key": "PresetCustom"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "이펙트"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "PresetEpic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "최상"
					},
					"Key": "QualityEpic"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "식물"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "전체 화면"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "글로벌 일루미네이션"
					},
					"Key": "GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "PresetHigh"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높음"
					},
					"Key": "QualityHigh"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "PresetLow"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮음"
					},
					"Key": "QualityLow"
				},
				{
					"Source":
					{
						"Text": "Max FPS"
					},
					"Translation":
					{
						"Text": "최대 FPS"
					},
					"Key": "MaxFps"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "PresetMedium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "QualityMedium"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "꺼짐"
					},
					"Key": "VSyncOff"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "켜짐"
					},
					"Key": "VSyncOn"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "포스트 프로세싱"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "프리셋"
					},
					"Key": "Preset"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "반사"
					},
					"Key": "Reflections"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "해상도"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "셰이딩"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "그림자"
					},
					"Key": "Shadows"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "텍스처"
					},
					"Key": "Textures"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "울트라"
					},
					"Key": "PresetUltra"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "울트라"
					},
					"Key": "QualityUltra"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "제한 없음"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "수직 동기화"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "시야 거리"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "창 모드"
					},
					"Key": "WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "창"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "테두리 없음"
					},
					"Key": "WindowedFullscreen"
				}
			]
		},
		{
			"Namespace": "SettingsCategoryButton",
			"Children": [
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "음성"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "입력"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "게임"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "그래픽"
					},
					"Key": "Graphics"
				}
			]
		},
		{
			"Namespace": "SettingsKeyCaptureWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "Listening"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}